Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/samiske_tall_6_-_web.pdf.tmx
Source language: sme
Languages: nob

source: Go dien leat galgan guorahallat, de leat jagiid mielde diŋgon dutkama mas kvantitatiivalaččat leat lahkonan gažaldaga.
nob: Kommunene og fylkeskommunene har da også brukt midlene til en rekke tiltak som ikke nødvendigvis er forankret i samelovens språkregler, men som kan kalles kulturelle tiltak, identitetsskapende og holdningsskapende tiltak (Kleven et al.

source: 1996 ráhkadii Sámi giellaráđđi raportta mii gohčoduvvui: “ Giellaealáskahttin ja sámegiel- dárogiel guovttegielatvuohta almmolaš ásahusain.
nob: Mange av tiltakene har også bidratt til å fremme og synliggjøre samisk kultur.

source: Guorahallan movt sámegiella adno hálddašangiellan suohkaniin sámegiella hálddašanguovllus ” (Øzerk og Eira 1996).
nob: Uten tospråklighetsmidlene ville vesentlig færre tiltak vært gjennomført.

source: Soai čohkkiiga dieđuid giellamáhtu birra hálddašanguovllu suohkaniid bargiid gaskkas ja movt duođai adno sámegiella ja dárogiella dain
nob: Enkelte kommuner har svart at de ikke ville brukt midler på samiske språktiltak i det hele tatt om ikke tospråklighetsmidlene hadde vært der (Kleven et al.

source: Øzerk og Eira (1996) jugiiga daid suohkanbargiid njealji jovkui, mas joavku 1 lei nannoseamos go jurddaša guovttegielatvuođa birra.
nob: Da kommunene ble bedt om å vurdere i hvilken grad tilskuddet har bidratt til å fremme bruken av samisk språk, var gjennomsnittsverdien 4,4 på en skala fra 1 til 5 (Kleven et al.

source: Dien jovkui bijaiga olbmuid geat ipmirdedje, lohke, hupme ja čálle sihke sámegiela ja dárogiela.
nob: 2009:47). Her må en huske på at dette er mottakernes egen vurdering av effekten av et tilskudd de mottar.

source: Joavku 4 lei heajumus go jurddaša guovttegielat hálddašeami.
nob: Det er uansett interessant å registrere at de mener oppnåelsen av et delmål er høy.

source: Dan jovkui bijaiga olbmuid geat ledje dušše dárogielaga ja geat ollásii dárbbašedje dulkka ja jorgaleddjiid juohke dilálašvuođas gos sámegiella adnui, leaš dál njálmmálaččat vai čálalaččat.
nob: Finnut konkluderer likevel med at bare kommunene Karasjok, Kautokeino og Troms fylkeskommune oppfyller kravene i samelovens språkregler fullt ut (Kleven et al. 2009:48).

source: Eanas olbmot gulle joavkkuide 2 ja 3, mat ledje joavkkut goabbat bealde, nugo ovdalis muitaluvvon.
nob: Fram til 2007 ble det ikke stilt krav om regnskap i forbindelse med rapportering av bruken av språkmidlene, og Finnut har ikke kunnet gjøre noen grundige analyser av pengebruken.

source: Ledje goitge erohusat suohkaniid gaskkas.
nob: Det har heller ikke vært mulig innenfor rammene av denne artikkelen.

source: Eanemus bargiid, mat gulle joavku 1 ledje gielddahálddahusas Unjárggas.
nob: For 2007 ble det levert regnskap, men kvaliteten på regnskapene varierte i så stor grad at det ikke var mulig å vurdere hva pengene var brukt til.

source: Doppe ledje 31 % guovttegielalaš bargi, geat gulle dan nannoseamos jovkui.
nob: Kun Porsanger kommune har avgitt et oversiktlig regnskap som også viser hva de har brukt tospråklighetsmidlene til (Kleven et al.

source: Gáivuonas ledje unnimus bargit dan joavkkus, dušše 5 % dan joavkkus.
nob: 2009: 51). Finnut kommer i rapporten med en god del tilrådinger for hvordan tospråklighetsmidlene kan fordeles, og hvordan rapportene med regnskap kan forbedres.

source: Dušše 13% suohkanbargiin Kárášjogas gulle dan heajumus (ovttagielat) jovkui, seammás go 78 % Gáivuonas gulle dan jovkui.
nob: Sametinget har da også tatt hensyn til disse tilrådingene da de vedtok nye tildelingskriterier for tildeling av tospråklighetsmidlene (Sametinget sak 011/11).

source: Raporttas gehčče maid sámegiela duohta anu hálddahusain.
nob: 3.3 Språksentrene

source: Dás lei Guovdageaidnu bajimusas, go doppe sámegiella eanemus adnui čoahkkimiin, čállosiin, referáhtain jna..
nob: Samisk språk- og kultursenter i Porsanger ble som det første samiske språksenter opprettet i 1994 (Nygaard et al. 2012:4).

source: Øzerk ja Eira loguin boahtá ovdan ahte ledje stuora erohusat giellamáhtu ja giellageavaheami ektui suohkanis suohkanii.
nob: Språksentrene Várdobáiki sámi guovddáš i Evenes kommune og Árran julevsáme guovdásj i Tysfjord kommune ble etablert i 1999.

source: Diet erohusat speadjalastet dilálašvuođa olggobealde suohkanhálddahusa, go juo ledje nu stuora erohusat suohkanis suohkanii, dan ektui man nanus sámegiella lea beaivválašgiellan olbmuid gaskkas.
nob: I løpet av 2000-tallet er det etablert samiske språksentre i ni andre kommuner, og 13 samiske språksentre får i 2013 tilskudd til drifta fra Sametinget.

source: Øzerk ja Eira (1996) ávžžuheigga suohkaniid áŋgiruššat veahkehit bargiid ovtta ceahki badjelii, geat gulle 2., 3., ja 4. jovkui.
nob: I de første årene bidro Samisk språkråd med prosjektmidler som sentrene søkte på årlig (Nygaard et al. 2012: 5).

source: Álkimus livččii loktet ovtta ceahki joavku 2 joavku 1.
nob: Sametinget opprettet i 2001 en ny ordning med direkte grunntilskudd til de samiske språksentrene som da fantes i Porsanger, Kåfjord, Tysfjord og Evenes.

source: Diet mielddisbuvttášii maid stuora positiivvalaš ávkki sámegiela čállingillii suohkaniin.
nob: Fra 2002 ble det også gitt tilskudd til språksentret i Nesseby.

source: Øzerk og Eira (1996) vuogádat movt leaba juohkán bargiid njealji jovkui passiiva giellamáhtu ja aktiivvalaš giellamáhtolašvuođa vuođul, ja diet galggašii leat buorre vuođđu bargat viidásit sámegiela nannemin suohkaniin.
nob: Tilskuddet både i 2001 og 2002 var på 400 000 kroner til hvert språksenter.

source: Vuogádat attii Sámi giellaráđđái ja Sámediggái reaiddu mainna boahtteáiggis mihtida man ollu ovdána dahje manná ruovttoluotta sámegiella dain iešguđet suohkanhálddahusain.
nob: Formålet med støtteordningen var å skape mer forutsigbarhet for sentrenes drift og sikre den nødvendige driften.

source: 48 Sámi giellaráđđi anii dien reaiddu viidásit ja almmuhii loguid jahkedieđáhusas movt dat lea ovdánan, dassážii go ráđđi biddjui Sámedikki vuollái 2002 ja rievdaduvvui Sámedikki giellastivran.
nob: Språksentrene må selv sørge for finansiering til den øvrige virksomheten (Kommunal- og regionaldepartementet 2002:20).

source: 2.5.2 Iskkadeamit sámegiela hálddašeamis maŋŋil 2000
nob: 3.3.2 Bevilgninger til språksentrene

source: Njeallje jagi maŋŋil Øzerk ja Eira (1996) raportta bohte guokte ođđa raportta, mat ledje hálddahusaid sámegiela anu birra: Undersøkelse av bruken av samisk språk
nob: Sametinget bevilget i 2013 10,826 millioner kroner i driftsstøtte til 13 språksentre.

source: (Iskkadeapmi sámegiela geavaheami birra) (Ravna 2000) maid Sámi giellaráđđi
nob: Tabell 3.7 Bevilgninger til samiske språksentre i perioden 2001–2013 Antall språksentre

source: lei diŋgon ja Tospråklig tjenesteyting.
nob: Tilskudd pr. språksenter

source: Muhto dan ođđasit raporttas ledje máŋga ávkkálaš dieđu suohkaniid dilálašvuođain birrasiid 2000.
nob: Kilder: Kommunal- og regionaldepartementet 2002; Sametingets budsjett 2007–2013, Nygaard et al. 2012:7

source: Skålnes ja Gaski (2000 aniiga aktiivvalaččat Øzerk ja Eira (1996) raportta ja Sámi giellaráđi jahkedieđáhusaid go galggaiga čilget dilálašvuođa.
nob: Tabell 3.7 viser at bevilgningen til språksentre har hatt en relativt stor økning fra 1,6 millioner kroner i 2001 til 10,826 i 2013.

source: Muhto Skålnes ja Gaski (2000) lei eará bargu go dan guovtti eará dutkanbarggus, mat ovdalis leat namuhuvvon.
nob: Dette må sees i sammenheng med at antall språksentre også har økt betydelig fra fire til tretten i perioden.

source: Skålnes ja Gaski galggaiga geahččat hálddašanguovllu geavaheddjiid čalmmiiguin ja kártet man duhtavaččat ledje sámegielat geavaheaddjit dainna guovttegielatvuođa bálvalusain.
nob: Grunntilskuddet til det enkelte språksenter har derimot ikke hatt en så dramatisk økning, men det har økt fra 400 000 kroner til 602 000 kroner i perioden 2001 til 2013.

source: Soai gávnnaiga erohusaid hálddašanguovllu siskkobealde, muhto soai čoahkkáigesiiga ahte Sámelága giellanjuolggadusaid ásaheapmi lei ávkkuhan, ja eanas geavaheaddjit ledje duhtavaččat go besse iežaset eatnigielain gulahallat go almmolaš ásahusaiguin lea oktavuohta.
nob: Dette er en økning på 50,5 prosent når man ikke tar hensyn til den generelle lønns- og prisveksten.

source: Geavaheddjiin ledje baicca duhtameahttumat eará diŋggaiguin go gielain, nugo guhkes vuordináiggit.
nob: Når en tar hensyn til konsumprisindeksen, er økningen på 23,3 prosent (SSB. 2013).

source: Muđui lei mearkkašahtti go vejolašvuohta sámegielain gulahallat almmolašvuođas 2000 lei heajumus doppe gos geavaheddjiid mielas livčče buot eanemus mávssolaš, namalassii doaktára luhtte ja sosiálakantuvrras.
nob: I 2013 er det også satt av en pott på tre millioner kroner til utviklingsprosjekter som språksentrene kan søke om midler fra (Sametingets budsjett 2013).

source: Skålnes ja Gaski (2000) raporta ii leat maŋŋil čuovvoluvvon earáin, vai livčče oaidnán man guvlui diet manná, go geahččá geavaheaddji čalmmiiguin.
nob: 3.3.3 Språksentrenes aktivitet

source: Jagiin maŋŋil go Sámi giellaráđđi heaittihuvvui, de ráhkadii dat ođđa Sámedikki giellastivra juobe guokte oanehis raportta, mas guorahalle sámegiela almmolaš
nob: Noruts evaluering av de samiske språksentrenes drift tar for seg de ti språksentrene som i 2010 mottok grunntilskudd fra Sametinget.

source: 49 hálddašeamis (Sámedikki giellastivra 2004 ja 2008).
nob: Den viser at for alle språksentrene ligger språkkurs i bunnen for drifta.

source: Dás leat maid oalle ollu dárbbašlaš dieđut, muhto raporttain ii boahtán ovdan makkár treanda lei loguin guhkit áigge badjel.
nob: Språksentrene skaper ofte språkarenaer for barn og unge, de driver med voksenopplæring i samisk og holdningsskapende arbeid.

source: Ođasmahttin-, hálddahus- ja girkodepartemeanta ruhtadii 2012 ovtta raportta mii gohčoduvvui Kartlegging av samisk perspektiv i kommunesektoren (Sámi oaidninsaji kárten suohkansuorggis) (Angell mfl.
nob: Voksenopplæring har grovt sett vært todelt der en del er snakke-, lese- og skrivekurs for folk som kan en del samisk, eventuelt kan snakke, men ikke lese og skrive samisk.

source: 2012), ja Sámediggi ruhtadii seamma jagi raportta Samisk språkundersøkelse (Sámi giellaiskkadeapmi) (Solstad mfl.
nob: Den andre delen har vært forskjellige typer begynnerkurs for folk som ikke kan samisk.

source: 2012). Goappaš raporttain 2012 gehčče movt sámegiella adno suohkanhálddahusain, ja ožžo ođđa ja mávssolaš dieđu movt dilli lea.
nob: En del av språksentrene har også fjernundervisning til grunn- og videregående skoler som en viktig komponent i sitt arbeid.

source: Muhto diet eaba čatnasan daidda ovddit bargguide dainna lágiin ahte livčče vejolaš guorahallat tendeanssaid guhkit áigge badjel.
nob: Noen av sentrene har vært tidlig ute med å tilby kompetansegivende kurs i samarbeid med universitet og høgskoler.

source: Orru ahte Sámi giellaráđis lei eambbo systemáhtalaš ja ulbmilaš jurddašeapmi sámegiela dilálašvuođaplánemis, go dat maid Sámedikkis ja departemeantas lea leamaš maŋŋil go Sámi giellaráđđi heaittihuvvui 2002.
nob: Andre har ikke prioritert det, men mange av språksentrene har etter 2010 vært engasjert i Sametingets 5-årige voksenopplæringsprogram der de har gjennomført to typer kurs, enten skrivekurs i samisk for dem som har samisk som morsmål og / eller SAAL-kurs som begynneropplæring for ikke-samisktalende.

source: Dutkanraporttaid sisdoalus, maid leat diŋgon maŋŋil 2002, leat leamaš erohusat, ja guovddáš temát dilálašvuođaplánemis eai leat čuovvoluvvon.
nob: SAAL-kursene er kompetansegivende. Kursdeltakerne må ha studiekompetanse og melde seg opp

source: 2.5.3 Loahppaárvvoštallama mearkkašumit
nob: 62 som studenter ved Samisk høgskole og får etter avlagt eksamen studiepoeng (Nygård et al. 2012).

source: Loahppaárvvoštallan dás go leat geahčadan daid čilgehusaid ja dutkanraporttaid sámegiela hálddašeami birra, 1996 rájes gitta 2012 rádjái, šaddá ahte dain ii sáhte oaidnit makkár tendeanssat sámegiela geavaheamis leat leamaš suohkanhálddahusain hálddašanguovllu siskkobealde dán áigodagas.
nob: Språksentrene topper listen over antall søknader om midler til språkprosjekter fra Sametinget. Dette er behandlet nedenfor i kapitlet Sametingets søkerbaserte språktilskudd, og nevnes ikke grundigere her.

source: Vaikko raporttat leat sihke beroštahtti ja buorit dutkamat iešalddis, de vudjot dat daid čohkkejuvvon dieđuid sisa muhtin dihto áigodagas, juohkehaččas iežas lahkonanvuogit, gažaldagat, doahpagat, joavkojuohkimat ja juohkehaččas iežas vuogit movt vállje informánttaid.
nob: Det som er verdt å merke seg, er at ifølge Noruts rapport Evaluering av Sametingets søkerbaserte tilskuddsordninger for samisk språk (Josefsen et al.

source: Nie šaddá veadjemeahttun buohtastahttit bohtosiid, ja nu maid veadjemeahttun movt ovdánemiin lea mannan.
nob: 2013: 56) bruker språksentrene uforholdsmessig mye tid til søknadsskriving, rapportering og administrasjon.

source: Go daid raporttaid leat geahčadan dás, de orru ahte ovdalaš Sámi giellaráđis lei eambbo systemáhtalaš ja ulbmilaš jurddašeapmi dasa mii guoskái sámegiela dilálašvuođaplánemii, go dat mii Sámedikkis ja departemeantas lea leamaš maŋŋil go giellaráđđi heaittihuvvui 2002.
nob: Siden språkkurs er en hovedoppgave for alle språksentrene, kom det fram forslag om at Sametinget heller burde gi språksentrene et oppdragsdokument der disse og eventuelt andre tiltak lå innbakt.

source: Dutkanraporttaid sisdoallu, mat leat diŋgojuvvon maŋŋil 2002, lea rievddadan, ja guovddáš fáttat dilálašvuođaplánemis eai leat čuovvoluvvon.
nob: En kunne da også frigjøre ressurser til utviklingsarbeid som kunne bidra til at en kan nå flere og få bedre tilpassede kurs og andre tiltak på sikt.

source: 2.6 Čoahkkáigeassu ja árvalusat doaibmabijuide
nob: Det siste har Sametinget allerede fulgt opp i budsjettet for 2013 når de har økt grunntilskuddet til språksentrene (Sametingets budsjett 2013: se også tabell 7 ovenfor).

source: 2.6.1 Čoahkkáigeassu
nob: 3.4 Sametingets søkerbaserte språktilskudd

source: Diet bargu ii leat dahkkon.
nob: 3.4.1 Historikk

source: Diehtit goitge ahte lea guhkit áiggi leamaš giellamolsun sámegielas dárogillii máŋgga bearrašis ja gilis, várra earenoamážiid dan vuosttaš golmmalogi jagis maŋŋil nuppi máilmmisoađi.
nob: Sametinget har opp gjennom tiden hatt forskjellige søkerbaserte støtteordninger der ulike aktører har kunnet søke om tilskudd for språkprosjekter innenfor eller utenfor forvaltningsområdet for samisk språk (Josefsen et al. 2013:8).

source: Orru maid ollu mii čájeha ahte guottut ja doaimmat jorggihedje buorrin sámegillii muhtumin 1980-logus. Die lea treanda man birra livččiimet háliidan eambbo diehtit.
nob: Grunnlaget for tilskuddsordningen utenfor forvaltningsområdet for samisk språk var på 1990- og begynnelsen av 2000-tallet fire ulike språkplaner som Sametinget hadde vedtatt.

source: Mis leat luohtehahtti logut sámegiela válljemii vuođđoskuvllas.
nob: I 2001 var det avsatt 2,4 millioner kroner til dette (Kommunal- og regionaldepartementet 2002:20).

source: Danne mis leat sihkkaris dieđut dasa ahte stuorimus váttisvuohta dál lea go heitet sámegiela nubbingiela oahpahusas.
nob: Samtidig kunne kommunene søke om prosjektstøtte fra midlene til tospråklighet i kommunene og fylkeskommunene.

source: Sámi logut muitalit / Samiske tall forteller cuiggodii dien dili juo dan vuosttaš raportas 2008, maid gohčodedje ” Samisk språk i grunnskolen – jevn vekst og brått fall ” dahje sámegillii “ Sámegiella vuođđoskuvllas - jeavddalaš lassáneapmi ja fáhkka njiedjan ”.
nob: Fra 2003 ble det også mulig for andre aktører å søke om støtte til prosjekter innenfor forvaltningsområdet (Sametingets årsmelding 2004.

source: Lea baicca doaimmaid bidjat mii dárbbašuvvo, eaige eambbo guorahallamat.
nob: Kapittel 2.5.7 kommuner).

source: Lea unnán kvantitatiiva dutkan dahkkon sámegiela čállingiela doaimmas ođđaáigásaš sámi servodagas.
nob: Sametinget har også øremerket midler fra avsetningen fra Samefolkets fond til språkprosjekter etter 2007.

source: Dan birra dárbbašit mii eambbo diehtit.
nob: Samefolkets fond ble opprettet av Stortinget i juni 2000 som en kollektiv erstatning til det samiske folket for tidligere tiders fornorskningspolitikk.

source: Nuoraide lea giella sosiála medias mávssolaš.
nob: Det ble avsatt 75 millioner kroner i fondet.

source: Muhto movt giella adno sosiála mediain, dan birra mis ii leat makkárge kvantitatiiva diehtu.
nob: Sametinget vedtok å begynne å bruke av midlene i 2007, og et av de tre satsningsområdene der midlene kan

source: Movt sámegiella geavahuvvo almmolaš hálddašeamis, lea unnán kártejuvvon – vaikko gávdnojit ge máŋga dutkanraportta fátta birra.
nob: 63 brukes, er språkprogrammer med målsetningen «Flere aktive språkbrukereš. Sametingets prosjektmidler til språk ble forvaltet av Samisk språkråd fram til 2002.

source: Ii mearkkaš ahte dutkanraporttat leat heittogat iešalddis go dat leat sierra, muhto go raporttaid ii sáhte buohtastahttit.
nob: Frå 2002 til 2011 hadde Sametingets tilskuddsstyre forvaltningsansvaret for alle søkerbaserte tilskudd.

source: Dás ferte Sámediggi ja departemeanta guorahallat daid raporttaid maid leat ožžon, ja dasto diŋgot viidásit dutkama, mii čuovvu dehálaš osiid dainna lágiin ahte oažžut dieđuid jus vejolaččat lea rievdan áiggi mielde.
nob: 1. januar 2011 ble tilskuddsstyret nedlagt, og sametingsrådet overtok forvaltninga av alle Sametingets tilskuddsmidler, inkludert søkerbaserte tilskudd til språkprosjekter (Josefsen et al. 2013: 8).

source: 2.6.2 Árvalusat doaibmabijuide
nob: 3.4.2 Bevilgninger av søkerbaserte språktilskudd

source: 1. Ferte bargat viidásit vai oažžut nu buori go vejolaš ođasmahtton loguid das man oallugat ipmirdit, máhttet hupmat, lohkat ja čállit sámegillii. Dili rievdan galgá gozihuvvot.
nob: Det har ikke blitt prioritert å skaffe data for tildelinger til språkprosjekter før 2001, da dette viste seg å være svært tidkrevende.

source: 3. Ferte bargat dan badjelii ahte oažžut nu buori go vejolaš
nob: Det kan nevnes at 2001 og 2002 bevilget Sametinget henholdsvis 2,406 og 2,450 millioner kroner til språkprosjekter utenfor forvaltningsområdet for samiske språk.

source: obbalašgeahčastaga sámegiela oahpaheamis ruovttuin.
nob: I denne perioden var ikke språkprosjekter innenfor forvaltningsområdet for samiske språk søknadsberettiget.

source: 5. Ferte ráhkaduvvot vuogádat mii sáhttá mihtidit ja gozihit buorráneami
nob: Tabell 3.8 Bevilgninger til språkprosjekter i perioden 2003–2013

source: Kartlegging av samisk perspektiv i kommunesektoren.
nob: Samefolkets fond - - - - - 2000 4000 1500 1200 1200 1700

source: Kárášjohka: Sámediggi. S. 45
nob: Sum uten Samefolkets fond

source: Girko- ja oahpahusdepartementa (1988).
nob: Kilder: Sametingets årsmelding 2004; Josefsen et al.

source: Minstarplána vuođđoskuvlii. 2. oassi: Sámi fágaplánat. Oslo: Aschehoug.
nob: 2013:8; Sametingets regnskap 2005; Sametingets budsjett 2007 til 2013

source: Pettersen, Torunn og Gaup, Johanne (2001). Kartlegging og utredning av offentlige samiske informasjonstjenester.
nob: Av tabell 3.8 kommer det fram at bevilgningene til samiske språkprosjekter øker fra 4,05 millioner kroner til 7,61 millioner kroner i perioden 2003 til 2013.

source: Utredning nr.1.
nob: Dette

source: Pettersen, Torunn (2012). “ Sápmelaččat Norggas.
nob: 64 er en økning på 3,56 millioner kroner eller 87,9 prosent.

source: 40 jagi 40 000 ? ” Sámi logut muitalit 5 Čielggaduvvon sámi statistihkka.
nob: Når man tar hensyn til konsumprisindeksen i perioden, er økningen på 60,4 prosent.

source: Rasmussen, Torkel (2005). Jávohuvvá ja ealáska.
nob: I perioden 2004 til 2006 er det en reell nedgang i bevilgningen fra 4,45 millioner til 3,49 millioner kroner eller 21,6 prosent.

source: Davvisámegielagiid demografiija ja buolvvaidgaskasaš sirdaseapmi Norggas ja Suomas.
nob: Fra 2008 blir avsatte midler fra Samefolkets fond brukt til språkprosjekter, og det gir en merkbar oppgang i de totale bevilgningene til språkprosjekter.

source: Romsa: Romssa universitehtta.
nob: I 2010 når dette en topp.

source: Sámi logut muitalit 1- 5 Čielggaduvvon sámi statistihkka. 2008 - 2012 Guovdageaidnu: Sámi allaskuvla.
nob: Da brukes fire millioner kroner av de avsatte midlene fra Samefolkets fond, og det totale beløpet til samiske språkprosjekter kommer opp i 10,01 millioner kroner.

source: Sammallahti, Pekka (1998): The Saami languages: An introduction.
nob: I femårsperioden 2008 til 2013 bruker Sametinget i overkant av 40 millioner kroner til søkerbaserte språkprosjekter.

source: Kárášjohka: Davvi Girji.
nob: Av disse 40 millionene kom 11,6 millioner fra avkastningene til Samefolkets fond.

source: Skutnabb-Kangas, Tove (2000). Kommentárat raportii Iskkadeapmi sámegiela geavaheami birra.
nob: Dersom midlene fra Samefolkets fond holdes utenfor beregningene, er det likevel en økning i bevilgningene til samiske språkprosjekter i perioden 2008 til 2011 både innenfor og utenfor forvaltningsområdet for samisk språk.

source: Deatnu: SEG. / Sámi giellaráđđi.
nob: Fra 2012 skiller man ikke mellom språkprosjekter innenfor og utenfor forvaltningsområdet for samisk språk, og fra 2011 til 2013 går summen til søkerbaserte språkprosjekter ned fra 7,61 til 5,91 millioner kroner når man holder midlene fra Samefolkets fond utenfor.

source: Todal, Jon (2000). ” Sámegielat mánáid lohku 1990-jagiin. ” I Sámegiela dilli skuvllas ja lagasservodagas. Kárášjohka: Sámediggi.
nob: Dette er en nedgang på 22,3 prosent og en reell nedgang på 24,3 prosent når man tar hensyn til konsumprisindeksen (SSB.

source: Todal, Jon (2011).
nob: Etter 2011 er det ikke tall å vise til for denne fordelingen.

source: Alvorleg nedgang for faget samisk som andrespråk ” I Sámi logut muitalit / Samiske tall forteller 4 Guovdageaidnu: Sámi allaskuvla, s. 19-42.
nob: For 2011 nærmet størrelsen for budsjettet for de to ordningene seg hverandre, noe Sametinget har begrunnet med at forvaltningsområdet for samisk språk har blitt utvidet med flere kommuner de siste åra, og Sametinget har opplevd en økt søknadsmengde innenfor forvaltningsområdet (Josefsen et al.

source: UNESCO: Atlas of the World ' s Languages in Danger.
nob: 2013:9; Sametingets budsjett 2011).

source: Internettadresse: http://www.unesco.org/culture/languages-atlas / Øzerk, Kamil og Inger Marie G. Eira (1996).
nob: I 2012 var det budsjettert med like mye midler til språkprosjekter som i 2011, totalt 8,81 millioner kroner.

source: Giellaođasmahttin ja sámegiel-darogiel guovttegielalaš-vuohta almmolaš ásahusain.
nob: Denne summen er inkludert avkastninger fra Samefolkets fond.

source: Guorahallan movt sámegiella geavahuvvo hálddahusgiellan gielddain mat gullet Samegiela hálddašanguvlui.
nob: Fra 2012 til 2013 går det bevilgede beløpet ned til 7,61 millioner inkludert avkastningen fra Samefolkets fond.

source: Guovdageaidnu: Sámi giellaráđđi.
nob: Dette er en tilbakegang på 13,6 prosent.

source: 3 Sámedikki doarjjaortnegat sámegielaide
nob: 3.4.3 Bruk av språktilskudd

source: Torkel Rasmussen, Sámegiela ja journalistihka lektor, Sámi allaskuvla, Guovdageaidnu
nob: Reglementet for hvilke typer språkprosjekter det kan søkes tilskudd til, har vært revidert flere ganger.

source: Juolludeamit ovttaskas gielddaide ja fylkkagielddaide leat ovddimusat leamaš seammá dásis 2005 rájes. Dát máksá ahte ruhtadoarjja lea geahppánan go váldá vuhtii konsumahaddeindeavssa.
nob: Undersøkelsen slår fast at tilskuddsbeløpene i seg selv er små, men de bidrar til et mangfold av språkprosjekter i mange lokalsamfunn (Josefsen et al. 2013:6).

source: Sámediggi juolluda badjelaš 70 miljovnna kruvnnu jagi 2013 njealji bušeahttapostii maid ulbmil ollásit dahje oasis lea nannet ja ovddidit sámegielaid.
nob: Den største aktøren i språktilskuddsmarkedet er språksentrene.
